[
    {
        "image": "./src/assets/megaphoneimg.png",
        "title": {
            "en": "What is Targeting? Types and Proper Targeting Guidelines",
            "az": "Targetinq Nədir? Növləri və Düzgün Hədəfləmə Qaydası",
            "ru": "Что такое таргетинг? Виды и правила правильного таргетинга"
        },
        "courses": {
            "en": "In recent times, marketing approaches have significantly evolved, focusing on understanding consumer behavior. The primary goal of marketing strategies is...",
            "az": "Son dövrlərdə marketinq yanaşmaları əhəmiyyətli dərəcədə inkişaf edib və əsas məqsəd istehlakçı davranışını başa düşməyə yönəlib. Marketinq strategiyaları is düzgün...",
            "ru": "В последнее время маркетинговые подходы значительно эволюционировали, и основной целью является понимание поведения потребителей. Маркетинговые стратегии направлены на..."
        },
        "path": "/targetinq-nedir"
    },
    {
        "image": "./src/assets/notifimg.webp",
        "title": {
            "en": "Who is a Digital Marketing Specialist?",
            "az": "Rəqəmsal Marketinq Mütəxəssisi Kimdir?",
            "ru": "Кто такой специалист по цифровому маркетингу?"
        },
        "courses": {
            "en": "In today's business world, digital marketing has become an indispensable tool. Companies use it to connect with customers, promote their brands, and increase sales...",
            "az": "Müasir biznes dünyasında rəqəmsal marketinq əvəzolunmaz bir vasitəyə çevrilib. Şirkətlər müştəriləri ilə əlaqə qurmaq, brendlərini tanıtmaq və satışlarını artırmaq üçün...",
            "ru": "В современном мире бизнеса цифровой маркетинг стал незаменимым инструментом. Компании используют его для связи с клиентами, продвижения своих брендов и увеличения продаж..."
        },
        "path": "/science-technology"
    },
    {
        "image": "./src/assets/seoimg.webp",
        "title": {
            "en": "What is SEO? A Comprehensive Guide to Search Engine Optimization",
            "az": "SEO Nədir? A-dan Z-ə Axtarış Motoru Optimizasiyası Haqqında",
            "ru": "Что такое SEO? Полное руководство по оптимизации для поисковых систем"
        },
        "courses": {
            "en": "SEO stands for search engine optimization, which involves optimizing your web pages to rank higher in search engine results pages (SERPs)...",
            "az": "SEO axtarış motoru optimizasiyası deməkdir və bu, axtarış motoru nəticələri səhifələrində (SERPs) ilk sıralarda yer tutmaq üçün veb səhifələrinizi optimallaşdırmaq...",
            "ru": "SEO означает оптимизацию для поисковых систем, которая включает в себя оптимизацию ваших веб-страниц для более высокого ранжирования на страницах результатов поисковых систем (SERPs)..."
        },
        "path": "/seo-axtaris-motoru"
    },
    {
        "image": "./src/assets/metaicon.webp",
        "title": {
            "en": "What is Meta Business Manager? A Complete Usage Guide",
            "az": "Meta Business Manager Nədir? A-dan Z-ə istifadə Qaydası",
            "ru": "Что такое Meta Business Manager? Полное руководство по использованию"
        },
        "courses": {
            "en": "Formerly known as Facebook Business Manager, Meta Business Manager allows users to manage Facebook, Messenger, and Instagram pages, messages, ads, comments, post shares...",
            "az": "Əvvəllər Facebook Business Manager kimi tanınan Meta Business Manager istifadəçilərə Facebook, Messenger və Instagram səhifələrini, mesajları, reklamlrı, şərhləri, post paylaşımlarını...",
            "ru": "Ранее известный как Facebook Business Manager, Meta Business Manager позволяет пользователям управлять страницами Facebook, Messenger и Instagram, сообщениями, рекламой, комментариями, публикациями..."
        },
        "path": "/meta-business-manager"
    },
    {
        "image": "./src/assets/doctorimg.webp",
        "title": {
            "en": "The Importance of Digital Marketing in the Medical Sector",
            "az": "Tibb Sektorunda Rəqəmsal Marketinqin Önəmi",
            "ru": "Значение цифрового маркетинга в медицинском секторе"
        },
        "courses": {
            "en": "The medical sector is undergoing digital development, and it is crucial to consider effective digital marketing strategies. As online connections become easier...",
            "az": "Tibbi sektor rəqəmsal inkişafdadır və burada effektiv rəqəmsal marketinq strategiyalarını gözardı etmək olmaz. Getdikcə onlayn əlaqələrin daha asan qurula bildiyi...",
            "ru": "Медицинский сектор развивается в цифровом направлении, и здесь нельзя игнорировать эффективные стратегии цифрового маркетинга. По мере того, как онлайн-связи становятся более доступными..."
        },
        "path": "/tibbi-sektorda-marketing"
    },
    {
        "image": "./src/assets/talkingguys.webp",
        "title": {
            "en": "SMM Companies and Their Services",
            "az": "SMM Şirkətləri və Göstərdikləri Xidmətlər",
            "ru": "SMM-компании и их услуги"
        },
        "courses": {
            "en": "In Azerbaijan, millions of people actively use various social media platforms, making it an integral part of daily life. This massive...",
            "az": "Azərbaycanda milyonlarla insan müxtəlif sosial media platformalarından aktiv şəkildə istifadə edir və bu gündəlik həyatımızın ayrılmaz hissəsinə çevrilib. Bu nəhəng...",
            "ru": "В Азербайджане миллионы людей активно используют различные социальные медиа-платформы, что делает их неотъемлемой частью повседневной жизни. Эта массовая..."
        },
        "path": "/smm-sirketleri"
    }
]
