{
  "/path1": {
    "title": "Path 1 Content",
    "image": "./src/assets/metaicon.webp",
    "description": "This is the content for path 1.",
    "titlefirst": "First Section \n Title  for Path 1",
    "descriptionfirst": "This is the \r\n\r\n first section description for path 1. <p>This is a <strong>paragraph</strong> with <a class='ibnsina' href='https://stackoverflow.com/questions/37797056/get-html-in-json-to-render-as-html-in-react-component'>salam</a> </br> </br> some <em>HTML</em> tags.</p>"
  },
  "/path2": {
    "title": "Path 2 Content",
    "image": "./src/assets/notifimg.webp",
    "description": "This is the content for path 2.",
    "titlefirst": "First Section Title for Path 2",
    "descriptionfirst": "This is the first section description for path 2."
  },
  "/about": {
    "title": "Default aboutme Content",
    "image": "./src/assets/notifimg.webp",
    "description": "This is the default content.",
    "titlefirst": "First Section Title for About",
    "descriptionfirst": "1985 Samsun Doğumluyum. Ailemle birlikte SAMSUN’da yaşamaya devam ediyorum. Aktif olarak İstanbul, Ankara ve İzmir şehirlerinde de bulunuyorum. </br></br> Meslek hayatım boyunca Turkcell, Nokia, Koç Holding ve sektörün lider e-ticaret markalarında çalıştım. Büyük yapıların, kurumsal şirketlerin içinde edindiğim tecrübelerin iş hayatım boyunca aldığım çoğu kararda etkisi olmuştur. </br></br> En önemli kararlarım arasında Site Destek (Dijital Pazarlama Danışmanlık Ajansı) markasıyla başladığımız danışmanlık hizmetini kurmam vardır. İnsanlar size ne yapamayacağınızı söyler dururlar ama gerçekten neyi yapıp neyi yapamayacağınızı en iyi siz bilirsiniz. Her girişimimde bana da yapamayacağımı söyleyenler oldu. Yanlış yaptığımı dikte edenler oldu ancak bunların geçerliliği tamamen sizin neyi isteyip neyi istemediğinize bağlı. </br></br> Son çalıştığım şirkette 2 yılı aşkın dijital pazarlama departmanını yönettim. Bu süre zarfında ikinci plana attığım kendi girişimim sitedestek.com’u hak etmediği kadar yalnız bıraktığımı farkettim. Bazen gün içinde yaptığınız hataları farketmezsiniz, ancak akşam olduğunda yalnız kaldığınızda aklınız başınıza gelir. Benim de aklımın başıma gelmesi yani akşam olup sakin kafayla düşünmem 2 yıl sonra oldu. Şimdi sadece kendi işlerime odaklanıyorum. </br></br> sitedestek.com’da verdiğimiz hizmetler şunlardır; SEO, dijital pazarlama danışmanlığı, e-ticarette satış performansı geliştirme, içerik pazarlaması, SEM, sosyal medya hesap yönetimi ve reklamcılığı, online itibar yönetimi."
  }
}